export const alexandra: BoatData = {
  cabins: 4,
  capacity: 10,
  length: 14.5,
  model: 'taurus 47',
  name: 'alexandra',
  price: 8000,
  sleeps: 8,
  slug: 'александра',
  type: 'sailing',
  width: 4.5,
  description: `AlexandrA - это удивительное сочетание гоночных характеристик спортивных яхт, а также грациозности и комфорта круизных яхт.

Размещение: 4 каюты с двух спальными кроватями. Кают компания: большой диван со столом в центре. Так же зона отдыха на палубе. Кухня (камбуз): плита, две конфорки, раковина с пресной водой, холодильник, столовые приборы. 2 раздельных туалета, один душ, бойлер. Тент над палубным места отдыха, трап для купания, воздушный отопитель кают.
  
При прогулке от 4-х часов можно приготовить мясо или улов на мангале.
Прилагаются скидки на аренду светового дня/суток.
  
6-8 человек располагаются с комфортом. Максимально - 10 человек`,
}
